#+title: Evaluación de exposición: /RATS – Remote Access Trojan/
#+author: Gunnar Wolf

- Tema presentado por :: Miguel Pérez Quiroz y Carlos Morales
- Calificación global :: 91.83 * 0.3 + 86.25 * 0.7 = *87.92*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          011 |    75 |         75 |       75 |        50 | 57.20 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|           75 |    75 |         75 |       50 |        50 |    65 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |        100 |      100 |        75 |    90 |
|          100 |    75 |         75 |      100 |        75 |    85 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|           75 |    75 |        100 |       75 |        75 |    80 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|        91.78 | 92.39 |      92.39 |    93.48 |     89.13 | 91.83 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2


* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          100 |      10. |
| Material desarrollado  |    0.2 |          100 |      20. |
| Contenido              |    0.2 |           75 |      15. |
| Fuentes bibliográficas |    0.1 |           75 |      7.5 |
| Uso del tiempo         |    0.1 |           75 |      7.5 |
| Dominio del tema       |   0.15 |           75 |    11.25 |
| Presencia              |   0.15 |          100 |      15. |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |    86.25 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

